/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork 登録";
"iWork08.pfm_description" =			"iWork 登録の環境設定です。";

"ProductivitySFLLicense.pfm_title" =			"ライセンス番号";
"ProductivitySFLLicense.pfm_description" =			"iWork ライセンス番号の文字列です。";

"ProductivitySFLState.pfm_title" =			"登録状態";
"ProductivitySFLState.pfm_description" =			"登録状態です。登録されている状態にする場合は 1 に設定します。";
"ProductivitySFLUsername.pfm_title" =			"ユーザ名";
"ProductivitySFLUsername.pfm_description" =			"この登録で使われているユーザ名です。";
"RegistrationHasBeenSent.pfm_title" =			"登録ウインドウを無効にする";
"RegistrationHasBeenSent.pfm_description" =			"登録ウインドウを表示しません";
